tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@1.1"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bind"
brew "ccat"
brew "cfn-lint"
brew "curl"
brew "gcc"
brew "git"
brew "htop"
brew "jq"
brew "openssh"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "shellcheck"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tree"
brew "vault"
brew "vim"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "kwilczynski/pkenv/pkenv"
cask "adobe-acrobat-reader"
cask "docker"
cask "font-jetbrainsmono-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "keepingyouawake"
cask "pycharm-ce"
cask "slack"
cask "spotify"
cask "vagrant"
cask "viscosity"
cask "visual-studio-code"
